import React from 'react';
import "./useTerm.scss"
const Useterm = () => {
    return (
<div id='useTerm'>
  <div>
    <h3>이용약관</h3>
  </div>
  <div >
  <p> 제1조 (약관 동의 및 자격 요건)</p>

<p>이용계약은 회원이 되고자 하는 자가 약관의 내용에 대하여 동의를 한 다음 회원가입 신청을 하고 당사가 이러한 신청에 대하여 승낙함으로써 체결됩니다. 당사는 이러한 신청에 대하여 이용을 승낙함을 원칙으로 합니다. 다만, 당사는 실명이 아니거나 타인의 명의를 이용한 경우, 허위의 정보를 기재하거나 당사가 제시하는 내용을 기재하지 않은 경우 등의 경우에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.</p>

<p>(1) 회원은 본 서비스 이용 시 본 약관의 규정된 내용을 따라야 하고 관련법규를 준수해야 합니다.</p>

<p>(2) 서비스 이용을 위하여 회원이 제공하는 모든 정보는 정확하고 사실이며 회원은 이 정보들의 정확성을 유지하도록 정보 변경 시 변경된 정보를 제공하여야 합니다.</p>

<p>(3) 회원은 최소 14세 이상이어야 하며 회원이 14세 미만이라고 의심되는 경우 회원 계정과 관련 정보는 별도의 통지나 예고 없이 삭제될 수 있습니다.</p>
<p>
제2조 (계정)</p>

<p>회원은 사이트를 이용하기 위하여 계정을 만들어야 합니다. 계정을 만들기 위해 제공되는 회원의 개인정보는 관련법과 당사의 개인보호 정책에 의하여 보호됩니다. 회원은 개인정보 변경 시 변경된 정보를 입력하여야 하며 계정의 보안과 기밀을 유지하기 위하여 노력합니다. 당사는 회원이 이용약관 또는 커뮤니티 가이드라인을 준수하지 않는다고 판단될 경우, 사전 통보없이 게시물(리뷰, 사진, 댓글)을 삭제하거나 회원의 계정을 폐쇄 또는 접속을 제한할 수 있습니다.</p>
<p>
제3조 (정보의 취급)</p>
<p>
당사는 본 서비스 회원의 전화번호와 이메일주소 등의 정보를 수집합니다. 수집된 정보는 회원의 동의 없이는 다른 회원을 포함한 제3자에게는 절대 공개되지 않습니다. 구체적인 내용은 당사의 개인정보보호 정책을 통하여 확인하실 수 있습니다.</p>
<p>
제4 조 (지적 재산권 및 서비스 내용물의 소유권 및 사용권)</p>
<p>
(1) ‘내용물’ 이라 함은 문자, 그림, 사진, 동영상, 위치 및 기타 데이터 또는 모든 다른 형태의 송신 및 커뮤니케이션된 정보를 뜻합니다.  ITP에 있는 모든 내용물(이하 ‘서비스 내용물’ 이라 함)은 관련 지적재산권의 보호를 받습니다. 회원은 당사의 서면 승인 없이 서비스 내용물을 변경, 수집, 복제, 송신, 출판 (온라인, 오프라인 포함), 배포, 방송 기타 방법에 의하여 이용하거나 제3자에게 이용하게 하여서는 아니 됩니다.</p>
<p>
(2) 서비스 내용물에는 회원 내용물, ITP 내용물과 제3자 내용물이 모두 포함됩니다.  ‘회원 내용물’ 이라 함은  댓글, 이벤트 참여, 혹은 닉네임 등 프로필에 기재하는 정보 등 회원이 ITP를 이용하면서 등록하거나 그 외 당사 서버에 송신하는 모든 내용물을 의미합니다.  ‘ITP 내용물’ 이라 함은 망고픽, 페이스북 포스팅, 기타 온라인 및 오프라인 제작물 등 망고플레이트가 직접 제작하는 내용물 혹은 당사 서버에 송신하거나 페이스북 페이지에 등록하는 모든 내용물을 의미합니다.  ‘제3자 내용물’ 이라 함은 ‘회원 내용물’ 혹은 서비스를 통해 회원에게 제공되는 내용물을 의미합니다.</p>
<p>
(3) 내용물에 대한 저작권 및 기타 지적 재산권은 당사에 귀속됩니다.  당사는 적절한 이유가 있을 경우 모든 서비스 내용물을 자의적으로 삭제, 수정, 편집, 복제 혹은 재등록할 수 있습니다. 본 계약에서 달리 명시된 바를 제외하고 당사는 회원에게 어떠한 라이선스나 사용권도 부여하지 않습니다. 본 약관은 당사 또는 당사로부터 라이선스를 받은 자가 서비스 내용물이나 서비스에 대해 가지고 있는 권리, 또 이와 연관된 특허, 상표, 저작권 또는 다른 지적재산권에 영향을 주지 않습니다. 본 약관은 망고플레이트의 상표나 다른 제3자의 상표권과 관련 라이선스나 다른 권리를 부여하지 않습니다.</p>
<p>
(4) 회원(이하 ‘해당 회원’이라 함)이 직접 작성 및 등록한 평가점수, 리뷰, 답글, 사진 등의 게시물(이하 ‘해당 회원 내용물’이라 함)에 대한 저작권 및 지적 재산권은 해당 회원에게 있으며, 해당 회원 내용물이 타인의 저작권을 침해하는 경우 그에 대한 책임은 해당 회원 본인이 부담합니다. 해당 회원은 당사에게 해당 회원 내용물을 독점적으로 이용할 수 있는 권리를 부여합니다. 이에 따라 당사는  웹사이트 등의 기타 매체에 해당 회원 내용물을 무상으로 영구적으로 이용할 수 있고, 당사의 매체뿐만 아니라 당사와 제휴를 맺은 업체의 서비스를 통하여 해당 회원 내용물을 노출할 수 있으며, 필요한 범위 내에서 해당 회원 내용물의 일부를 수정, 복제 및 편집할 수 있습니다. 해당 회원은 해당 회원이 탈퇴 또는 휴면 상태인 경우에도 당사가 해당 회원 내용물을 독점적으로 이용할 수 있는 권리가 있음에 동의합니다. 또한, 해당 회원은 당사가 커뮤니티 가이드라인 혹은 이용약관에 따라 언제든지 해당 회원 내용물을 삭제, 수정 혹은 재등록할 권한이 있음에 동의합니다. 단, 해당 회원은 해당 회원 내용물에 대하여 마케팅, 판촉, 홍보 및 기타 자료로 사용되지 않을 것을 요청할 수 있으며, ITP 서비스 내의 기능을 이용하여 해당 회원 내용물을 수정 혹은 삭제할 수 있습니다. </p>
<p>
(5) 제3자(해당 회원이 아닌 회원 포함)가 해당 회원 내용물에 대한 저작권 및 지적 재산권을 침범했을 가능성이 있는 적절한 판단 근거가 있을 경우, 해당 회원은 본인을 대리하여 해당 회원의 저작권 및 지적 재산권을 행사하고 적절한 법적 조치를 취할 권리를 독점적으로 당사에 위임합니다. 단, 해당 회원 본인이 저작권 및 지적 재산권을 직접 행사할 것을 당사에 요청할 수 있으나, 그와 같은 요청이 없을 경우 본 조항의 위임권에 동의한 것으로 간주합니다.</p>

<p>제 5 조 (게시물의 관리)  </p>

<p>(1) 회원의 게시물이 정보통신망법 및 저작권법등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 게시물의 게시중단 및 삭제 등을 요청할 수 있으며, 당사는 관련법에 따라 조치를 취하여야 합니다.</p>
<p>(2) 회원은 다음 각 호에 해당하는 행위를 하여서는 안 됩니다. “당사는 전항에 따른 권리자의 요청이 없는 경우라도 다음 각 호에 해당된다고 판단되거나, 기타 당사 정책 및 관련법에 위반되는 경우에는 관련법에 따라 해당 게시물에 대해 임시조치, 삭제 등의 조치를 취할 수 있습니다.</p>
<p>
1) 불법물, 외설, 음란물 등을 게시 또는 해당 내용과 관련된 사이트를 링크하는 경우</p>
<p>
2) 욕설, 폭력적 내용 등을 게시하는 경우</p>
<p>
3) 공공질서나 미풍양속에 위배되는 경우</p>
<p>
4) 악의적인 목적으로 허위 또는 과장된 리뷰를 작성한 경우</p>
<p>
5) 상업적, 홍보, 광고물을 게시하는 경우</p>
<p>
6) 종교, 성별, 인종 등을 차별하거나 인신공격적 내용을 포함한 경우</p>
<p>
7) 다른 회원을 비방하거나 특정인의 개인정보를 거론하여 명예 훼손을 하는 경우</p>
<p>
8) 다른 회원 혹은 제3자의 초상권, 저작권 등 기타 권리를 침해하는 경우</p>
<p>
9) 구체적인 설명이나 근거 없이 비방만 하는 리뷰일 경우</p>
<p>
10) 의미 없는 문자 및 부호를 게시한 경우</p>
<p>

(3) 본 조에 따른 세부절차는 정보통신망법 및 저작권법이 규정한 범위 내에서 회사가 정한 절차에 따릅니다.</p>

  </div>

</div>
    );
};

export default Useterm;