export const accordionData = [
    {
      title: 'Q. 비밀번호를 잃어버렸어요.',
      content: `A. 비밀번호 찾기를 통해 양식 입력 후 찾으실 수 있습니다.`
    },
    {
      title: 'Q. 질문입니다. 답변 부탁드립니다.',
      content: `A. 질문에 대한 답변입니다. 도움이 되셨나요?`
    },
    {
      title: 'Q. 질문입니다. 답변 부탁드립니다.',
      content: `A. 질문에 대한 답변입니다. 도움이 되셨나요?`
    },
    {
      title: 'Q. 질문입니다. 답변 부탁드립니다.',
      content: `A. 질문에 대한 답변입니다. 도움이 되셨나요?`
    },
    {
      title: 'Q. 질문입니다. 답변 부탁드립니다.',
      content: `A. 질문에 대한 답변입니다. 도움이 되셨나요?`
    },
    {
      title: 'Q. 질문입니다. 답변 부탁드립니다.',
      content: `A. 질문에 대한 답변입니다. 도움이 되셨나요?`
    },
    {
      title: 'Q. 질문입니다. 답변 부탁드립니다.',
      content: `A. 질문에 대한 답변입니다. 도움이 되셨나요?`
    },
    {
      title: 'Q. 질문입니다. 답변 부탁드립니다.',
      content: `A. 질문에 대한 답변입니다. 도움이 되셨나요?`
    },
    {
      title: 'Q. 질문입니다. 답변 부탁드립니다.',
      content: `A. 질문에 대한 답변입니다. 도움이 되셨나요?`
    },
    {
      title: 'Q. 질문입니다. 답변 부탁드립니다.',
      content: `A. 질문에 대한 답변입니다. 도움이 되셨나요?`
    }
  ];