export const accordionData = [
    {
      title: 'Q. 비밀번호를 잃어버렸어요.',
      content: `A. 비밀번호 찾기를 통해 양식 입력 후 찾으실 수 있습니다.`
    },
    {
      title: 'Q. 회원정보를 변경하고 싶어요.',
      content: `A. 마이페이지 -> 정보 수정에서 닉네임과 비밀번호를 변경할 수 있습니다.`
    },
    {
      title: 'Q. 글쓰기 버튼이 안보여요.',
      content: `A. 글쓰기 버튼은 로그인 후에 사용하실 수 있습니다.`
    },
    {
      title: 'Q. IT 기술에 댓글을 달 수 있나요?',
      content: `A. 현재는 댓글은 달 수 없고, 추후 개발할 예정입니다.`
    },
    {
      title: 'Q. 모임찾기에서는 무엇을 할 수 있나요?',
      content: `A. 스터디와 프로젝트 두 분류의 모임을 모집할 수 있습니다.`
    },
    {
      title: 'Q. 모임찾기 양식은 어떻게 작성하나요?',
      content: `A. 글쓰기 버튼을 누르면 나오는 작성양식에 따라 작성하시면 됩니다.
    [작성 양식 예시]
      1. 유형에는 온라인과 오프라인을 구분하여 선택
      2. 장소/시간대에서 장소는 오프라인 유형이신 분들만 작성
      3. 인원에는 필요한 역할에 따른 인원과 총 인원수를 작성
          ex) 프론트엔드 2명 백엔드 4명 총 6명 등
      4. 사용 기술/커리큘럼/기간에는 프로젝트를 진행할 경우 사용할 기술들과 진행방향과 기간을 작성,
         스터디를 진행할 경우에는 커리큘럼과 공부할 방식과 기간을 작성.
      5. 연락 방법에는 작성자가 연락처를 남기거나 (ex 이메일 주소, 카카오톡 아이디 등) 댓글에서 지원자의 연락처를 받아 소통.
      6. 기타에는 위에 작성한 내용들 외에 추가로 할 말을 작성.` 
    },
    {
      title: 'Q. 제가 쓴 글은 어디서 볼 수 있나요?',
      content: `A. 마이페이지에 들어가시면 자신이 작성한 글과 댓글을 볼 수 있습니다.`
    },
    {
      title: 'Q. 문의사항은 어디로 연락하면 되나요?',
      content: `A. 사이트 하단에 나와있는 이메일로 연락을 주시면 됩니다.`
    },
    {
      title: 'Q. 회원 탈퇴는 어떻게 하나요?',
      content: `A. 마이페이지 -> 정보 수정에서 회원 탈퇴 버튼을 누르시면 됩니다. `
    }
  ];