export const accordionData = [
    {
      title: 'Q. 질문입니다. 답변 부탁드립니다.',
      content: `A. 질문에 대한 답변입니다. 도움이 되셨나요?`
    },
    {
      title: 'Q. 질문입니다. 답변 부탁드립니다.',
      content: `A. 질문에 대한 답변입니다. 도움이 되셨나요?`
    },
    {
      title: 'Q. 질문입니다. 답변 부탁드립니다.',
      content: `A. 질문에 대한 답변입니다. 도움이 되셨나요?`
    },
    {
      title: 'Q. 질문입니다. 답변 부탁드립니다.',
      content: `A. 질문에 대한 답변입니다. 도움이 되셨나요?`
    },
    {
      title: 'Q. 질문입니다. 답변 부탁드립니다.',
      content: `A. 질문에 대한 답변입니다. 도움이 되셨나요?`
    },
    {
      title: 'Q. 질문입니다. 답변 부탁드립니다.',
      content: `A. 질문에 대한 답변입니다. 도움이 되셨나요?`
    },
    {
      title: 'Q. 질문입니다. 답변 부탁드립니다.',
      content: `A. 질문에 대한 답변입니다. 도움이 되셨나요?`
    },
    {
      title: 'Q. 질문입니다. 답변 부탁드립니다.',
      content: `A. 질문에 대한 답변입니다. 도움이 되셨나요?`
    },
    {
      title: 'Q. 질문입니다. 답변 부탁드립니다.',
      content: `A. 질문에 대한 답변입니다. 도움이 되셨나요?`
    },
    {
      title: 'Q. 질문입니다. 답변 부탁드립니다.',
      content: `A. 질문에 대한 답변입니다. 도움이 되셨나요?`
    }
  ];